Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_savelet_sami_suongat_saami_suongah_saa_m_suom_-virtuaaliset_musiikkituokiot_saamelaisten_kansallispaivaviikolla.html.tmx
Source language: fin
Languages: sms

source: Saamen sävelet!
sms: Sámi šuoŋat!

source: Sámi šuoŋat!
sms: Säämi šuoŋah!

source: Säämi šuoŋah!
sms: Sääʹm suõm!

source: Sääʹm suõm!
sms: -virtuaalʼlaž musikkpoodd säʹmmlai meersažpeiʹvvneäʹttlest

source: -virtuaaliset musiikkituokiot saamelaisten kansallispäiväviikolla
sms: Sääʹmǩiõli ougglõsmättʼtõõzz pilotthaʹŋǩǩõs jääʹrjast Sámi šuoŋat!

source: Saamen kielten etäopetuksen pilottihanke järjestää Saamen sävelet! Sámi šuoŋat!
sms: Säämi šuoŋah!

source: -virtuaaliset musiikkituokiot saamelaisten kansallispäiväviikolla 2.–4.2. Musiikkituokioiden tarkoituksena on tutustuttaa ja innostaa osallistujia saamelaisten perinteiseen musiikilliseen ilmaisutapaan.
sms: Musikkpooddi teeʹmmen lie äʹrbbvuõđlaž vokaalmusikkšlaajjin nuõrttsääʹm leuʹdd , aanarsääʹm livđe da tâʹvvsääʹmǩiõllsaž luohti da čiâssi ohjjeeʹjen toiʹmmje musikkčieʹpp Hanna-Maaria Kiprianoff, Anna Morottaja da Risten Anine Kvernmo Gaup.

source: Musiikkituokioiden aiheena ovat perinteisistä vokaalimusiikkilajeista kolttasaamelainen leu’dd , inarinsaamelainen livđe ja pohjoissaamenkielinen luohti ja tuntien ohjaajina toimivat musiikkitaitajat Hanna-Maaria Kiprianoff, Anna Morottaja ja Risten Anine Kvernmo Gaup.
sms: Musikkpooddid jäʹrjstet ougglõsõhttvuõđin Microsoft Teams pääiʹǩ.

source: Musiikkituokiot järjestetään etäyhteyksin Microsoft Teamsin kautta.
sms: Poodd lie jurddum vuâđđtääʹzz škooulniiʹǩǩid.

source: Tuokiot on suunnattu perusasteen oppilaille.
sms: Škooulniiʹǩǩi lââʹssen tõid lie tiõrv puättam puk, kook haaʹlee mättjed sääʹm musikkäʹrbbvuõđâst da joba siõmmna leuʹddjed , livđuđ leʹbe juoiggastit !

source: Koululaisten lisäksi niihin ovat tervetulleita kaikki, jotka haluavat oppia saamelaisesta musiikkiperinteestä ja jopa vähän joikastaa eli leu’ddjed , livđuđ tai juoiggastit !
sms: Äiʹǧǧtaull

source: Aikataulu
sms: Mâ 2.2. čiâss 10–11

source: Ti 2.2. klo 10–11
sms: Nuõrttsääʹm leuʹdd , ohjjeeʹjen Hanna-Maaria Kiprianoff

source: Kolttasaamelainen leu’dd , ohjaajana Hanna-Maaria Kiprianoff
sms: Se 3.2. čiâss 10–11

source: Ke 3.2. klo 10–11
sms: Aanarsääʹm livđe , ohjjeeʹjen Anna Morottaja

source: Inarinsaamelainen livđe , ohjaajana Anna Morottaja
sms: ne 4.2. klo 14–15

source: To 4.2. klo 14–15
sms: Tâʹvvsääʹmǩiõllsaž luohti , ohjjeeʹjen Risten Anine Kvernmo Gaup

source: Pohjoissaamenkielinen luohti , ohjaajana Risten Anine Kvernmo Gaup
sms: Pooddi äiʹǧǧen lij vueiʹttemvuõtt kõõččâd da saǥstõõllâd chaʹttjeeʹl.

source: Tuokioiden aikana on mahdollisuus kysyä ja keskustella chatissa.
sms: Pooddid vuässâʹtte oʹhjjeei lââʹssen ougglõsmättʼtõshaʹŋǩǩõõzz uʹčteeʹl da tuâjjla.

source: Tuokioihin osallistuvat ohjaajan lisäksi etäopetushankkeen opettajat ja työntekijät.
sms: Õuddǩiõʹtte iʹlmmtõõttmõõžž jeät kaiʹbbjuku.

source: Ennakkoilmoittautumista ei vaadita.
sms: Pooddid liântteet da liiŋk õlmstââʹttet Sääʹmteeʹǧǧ Youtube-kanaalâst .

source: Tuokiot nauhoitetaan ja tallennelinkki julkaistaan Saamelaiskäräjien Youtube-kanavalla .
sms: Liânttõõzz lie vueiʹnnemnalla täʹlvvmannu ääiʹj.

source: Tallenteet on nähtävissä helmikuun ajan.
sms: Tääʹrǩab vuäppõõzz da liiŋk musikkpooddid vuässõõttmõʹšše .

source: Tarkemmat ohjeet ja linkit musiikkituokioihin osallistumiseksi .
sms: Musikkpoodd lie määustem da tõk lie säämas.

source: Musiikkituokiot ovat ilmaisia ja ne ovat saameksi.
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Hanna Helander, projeʹkttjååʹđteei hanna.helander(at)edu.utsjoki.fi, 040 7012 094

source: Hanna Helander, projektipäällikkö hanna.helander(at)edu.utsjoki.fi, 040 7012 094
sms: Arla Magga, projeʹkttkoordinaattor arla.magga(at)samediggi.fi, 040 1985 033

source: Arla Magga, projektikoordinaattori arla.magga(at)samediggi.fi, 040 1985 033
sms: Unna-Maari Pulska, projeʹkttkoordinaattor unna.pulska(at)samediggi.fi, +358 40 614 5949

source: Unna-Maari Pulska, projektikoordinaattori unna.pulska(at)samediggi.fi, +358 40 614 5949
sms: www.saamenetaopetus.com www.oktavuohta.com/
